module.exports=`מי הכי מתאים להיות ראש הממשלה בעתיד?
מי החבר הכי נאמן?
למי הייתם פונים לעזרה והוא תמיד יעזור?
מי הכי ידבר בלי לנשום?
מי יזכה בתוכנית ריאליטי?
מי הכי יאחר לחתונה של עצמו?
מי יהפוך למיליונר?
מי הכי טוב בשמירת סודות?
מי יברח ראשון בסרט אימה?
מי הכי מצחיק בחבורה?
מי היה שורד הכי הרבה זמן על אי בודד?
מי נותן את העצות הכי טובות?
מי ישכח איפה החנה את האוטו?
מי יהיה ההורה הכי מגניב?
מי יתבלבל בין ימות השבוע?
מי הכי אמיץ?
מי הכי יתעקש לנצח בכל ויכוח?
מי הכי מקשיב באמת?
מי יגיע לחלל?
מי הכי ישן עד הצהריים?
מי הכי טוב במסיבות?
מי יפתח עסק שיצליח?
מי הכי נדיב?
מי הכי יבכה בסרט עצוב?
מי הכי מוכשר להוביל קבוצה?
מי הכי מסודר?
מי הכי מבולגן?
מי יכתוב ספר רב מכר?
מי הכי יעצור ריב בין חברים?
מי הכי אוהב לאכול?
מי הכי יודע לבשל?
מי הכי מכור לטלפון?
מי הכי יעבור לגור בכפר נידח?
מי הכי חרוץ?
מי הכי ביישן?
מי יהיה סלב ברשתות?
מי הכי יודע להתנצל באמת?
מי הכי ספונטני?
מי יגלה תרופה למחלה?
מי הכי יעמוד לצידי גם כשאני טועה?
מי הכי טוב בלשכנע אחרים?
למי הכי קשה להגיד לא?
מי יחליף מקצוע חמש פעמים?
מי הכי חכם רגשית?
מי הכי יצחק בזמן לא מתאים?
מי היה מנצח במרוץ מסביב לעולם?
מי הכי יודע לשמח אחרים כשרע להם?
מי הכי סקרן?
מי הכי ידבר עם זרים באוטובוס?
מי הכי שומר על הסביבה?
מי הכי אוהב להיות במרכז תשומת הלב?
מי הכי רגוע בלחץ?
מי הכי מפחד מחרקים?
מי יהיה השופט הכי הוגן?
מי הכי יזכור את יום ההולדת שלי?
מי הכי אוהב לתכנן טיולים?
מי יגיד את האמת בפנים גם כשקשה?
מי יהיה הסבא או הסבתא הכי כיפיים?
מי יקום בבוקר בלי שעון מעורר?
מי יהפוך לשחקן או שחקנית מפורסמים?
מי הכי טוב בלעודד אחרי יום קשה?
מי הכי מתוסבך בהודעות בוואטסאפ?
מי יעשה כל דבר בשביל חבר?
מי יהיה רופא מעולה?
מי הכי יגיע ראשון לכל מקום?
מי הכי מאחר תמיד?
מי הכי אוהב לצלם סלפי?
מי הכי מוכשר באמנות או במוזיקה?
מי הכי נשאר רגוע כשכולם צועקים?
מי הכי יוכל ללמד אחרים?
מי הכי אוהב ספורט?
מי הכי יגלה שקר?
מי יקבל החלטה קשה בשביל הקבוצה?
מי יתחתן ראשון?
מי הכי מרגיש בנוח להיות עצמו?
מי יעזור לזר ברחוב?
מי הכי משאיר הכול לרגע האחרון?
מי הכי חולם בגדול?
מי הכי אופטימי?
מי יקפוץ ראשון בצניחה?
מי יארגן את מסיבת ההפתעה הכי טובה?
מי הכי טוב בפיוס אחרי ריב?
מי הכי נלחם על מה שהוא מאמין בו?
מי הכי מתעלם מהכללים?
מי יוכל לנהל חברה גדולה?
מי הכי מרגיש שייך לכל קבוצה?
מי הכי מצחיק כשהוא כועס?
מי הכי מחייך גם ביום גשום?
מי הכי אוהב חיות?
מי יצליח להישאר בלי אינטרנט שבוע?
מי הכי יצליח לחיות בחו״ל?
מי הכי רב על שטויות?
מי הכי מרשים מול קהל?
מי הכי יזכיר לי להאמין בעצמי?
מי יהיה שגריר ישראל בעולם?
מי הכי מתנהג כמו ילד קטן?
מי הכי טוב בלהקשיב לבעיות של אחרים?
מי הכי יתנדב בלי שיבקשו ממנו?
מי יזכה בתחרות אכילה?
מי הכי ישמח לראות אותי גם אחרי שנים?`.trim().split('\n');
